const MainAbout = () => {
    return (
        <div>
            <p className="text-xl text-cyan-900 py-3">О МАГАЗИНЕ</p>

            <div className="about">
            <p className="main-about text-slate-700 text-start text-md">
                Наш интернет магазин дает вам уникальный шанс купить товары без лишних наценок и длительных поисков подходящей модели. У нас вы найдете все необходимое для  своего дома. Таким образом, вы всегда будете в тренде. Наши каталоги постоянно пополняются новыми торговыми марками и их товарами, оставаясь с нами, Вы всегда будете в курсе новейших разработок в сфере горелок и счетчиков и конечно же котлов.
                <br /><br />
                Если вы все еще сомневайтесь, где можно купить качественные товары европейских производителей, то отбросьте все сомнения. Наш интернет магазин – ваш лучший выбор. Ведь мы подобрали для вас только самый качественный модели, в которых вы будете чувствовать себя в безопасности. При этом вы всегда будете чувствовать себя максимально комфортно.
                <br /><br />
                Покупая наши товары:
                <br /><br />
                1 -  вы будете чувствовать себя в безопасности.
                <br /><br />
                2 - экономия газа до 50%
                <br /><br />
                3 - самый надежный и проверенный сервис-центр 
                <br /><br />
                4 - год гарантии и хороший сервис, даже после просрочки гарантии вы можете спокойно обратиться в наш центр.
                <br /><br />
                Мы те, кто помогут вам даже в выходные
            </p>
            </div>
        </div>
    )
}

export default MainAbout